python-pip
brave-browser
neovim
ttf-jetbrains-mono
jdk-openjdk
flameshot
nodejs
eog
npm
neofetch
vlc
python-pynvim
xcip
gnome-calendar
gimp
cheese
xarchiver
telegram-desktop
ctags
github-cli




