python-pip
brave-browser
neovim
ttf-jetbrains-mono
jdk-openjdk
flameshot
nodejs
eog
neofetch
vlc
python-pynvim
xcip
gnome-calendar
gimp
cheese
xarchiver
telegram-desktop
ctags
github-cli
tree
qalculate-gtk
yarn
btop
drawing
intellij-idea-community-edition
bash-language-server
lua-language-server
